export const menuConfig = [
  { label: '行业新闻', value: 1 },
]

export const newsConfig = [
  {
    title: '2021年20款UV LED新品一览',
    content: '2020年，新冠疫情的爆发提高了人们对健康消毒的意识，各类UV消毒产品一度出现供不应求局面，厂商纷纷将目光聚焦到UV LED市场。TrendForce集邦咨询旗下光电研究处LEDinside最新报告《2021深紫外线LED应用市场与品牌策略》显示，2025年UV LED市场规模将有可能到达23.96亿美金，2020-2025年复合成长率为51%。', 
    url: 'https://www.ledinside.cn/news/20210506-49499.html'
  },
  {
    title: "“摸一下就感染”？这个UVC-LED方案真的要提上日程了！", 
    content: '近日，四川省卫生健康委应对新冠肺炎疫情领导小组疾病防控专家组组长祝小平对外宣称，“没出省、没密接的成都天府国际机场航站区34岁工作人员，感染德尔塔病毒的源头找到，经过基因测序，证实两名感染者病毒基因高度同源，也就是说，真的是和之前一家三口摸了同一个扶手导致的病毒传播。”', 
    url: 'https://www.sohu.com/a/485753697_120722158'
  },
  { 
    title: 'UVC（短紫外线/深紫外线）LED的主要技术问题 ', 
    content: '中国拥有完整的UVC半导体产业链，UVC半导体对芯片、封装技术和材料性能提出更高要求，芯片技术是目前深紫外半导体技术的主要瓶颈与核心竞争力，行业领先的大厂和紫外LED细分领域的龙头企业投资不断加码。',
    url: 'https://www.sohu.com/a/475115194_120722158'
  },
]